[
    {
        "title": "Менеджера банка подозревают в покупке кроссовок на деньги клиентки в Кокшетау",
        "time": "20:41, 26 августа 2022",
        "preambule": "19-летняя девушка обратилась в полицию с заявлением о том, что с ее банковской карты пропали денежные средства. По ее словам, никаких операций в этот период она не проводила, передает Zakon.kz.",
        "link": "https://www.zakon.kz/6023210-menedzhera-banka-podozrevaiut-v-pokupke-krossovok-na-dengi-klientki-v-kokshetau.html"
    },
    {
        "title": "Мать погибла, дети госпитализированы – жуткая авария произошла в Шымкенте",
        "time": "20:24, 26 августа 2022",
        "preambule": "На пересечении проспекта Байдибек би и улицы А. Кошерова произошло столкновение автомашин Toyota Camry и Audi S8, передает Zakon.kz.",
        "link": "https://www.zakon.kz/6023209-mat-pogibla-deti-gospitalizirovany-zhutkaia-avariia-proizoshla-v-shymkente.html"
    },
    {
        "title": "Ситуация в Украине: Кадырова обвинили в военных преступлениях, Зеленский предупредил о сложностях с отоплением",
        "time": "20:17, 26 августа 2022",
        "preambule": "Президент Украины Владимир Зеленский заявил, что грядущий отопительный сезон станет самым сложным в истории страны, передает Zakon.kz.",
        "link": "https://www.zakon.kz/6023208-situatsiia-v-ukraine-kadyrova-obvinili-v-voennykh-prestupleniiakh-zelenskii-predupredil-o-slozhnostiakh-s-otopleniem.html"
    },
    {
        "title": "Модернизация Петропавловской ТЭЦ-2: какие работы завершат до конца года",
        "time": "19:52, 26 августа 2022",
        "preambule": "Специалисты Петропавловской ТЭЦ-2 отчитались о завершении работ в рамках инвестиционной программы 2022 года в ходе пресс-тура, организованного АО \"Севказэнерго\" совместно с Департаментом комитета по регулированию естественных монополий МНЭ РК по СКО, передает Zakon.kz.",
        "link": "https://www.zakon.kz/6023207-modernizatsiia-petropavlovskoi-tets-2-kakie-raboty-zavershat-do-kontsa-goda.html"
    },
    {
        "title": "Цена на газ в Европе достигла исторического максимума",
        "time": "19:43, 26 августа 2022",
        "preambule": "Биржевая цена на газ в Европе впервые с марта составила 3360 долларов за 1 тыс. куб. м. Об этом свидетельствуют данные биржи ICE по состоянию на 26 августа, сообщает Zakon.kz.",
        "link": "https://www.zakon.kz/6023205-tsena-na-gaz-v-evrope-dostigla-istoricheskogo-maksimuma.html"
    },
    {
        "title": "В Кокшетау студент подрабатывал закладками мефедрона",
        "time": "19:33, 26 августа 2022",
        "preambule": "В Кокшетау задержан 19-летний студент колледжа за закладку мефедрона в особо крупном размере, сообщает Zakon.kz.",
        "link": "https://www.zakon.kz/6023204-v-kokshetau-student-podrabatyval-zakladkami-iz-mefedrona.html"
    },
    {
        "title": "Двух лебедей спасли в Костанайской области",
        "time": "19:14, 26 августа 2022",
        "preambule": "В Костанайской области сотрудники АО \"Качары Руда\"  провели спасательную операцию пары лебедей, сообщает Zakon.kz.",
        "link": "https://www.zakon.kz/6023203-dvukh-lebedei-spasli-v-kostanaiskoi-oblasti.html"
    },
    {
        "title": "Сильная жара, гроза и шквал ожидаются в Казахстане",
        "time": "19:05, 26 августа 2022",
        "preambule": "Штормовое предупреждение объявлено в Нур-Султане и семи областях страны на 27 августа, передает Zakon.kz.",
        "link": "https://www.zakon.kz/6023202-silnaia-zhara-groza-i-shkval-ozhidaiutsia-v-kazakhstane.html"
    },
    {
        "title": "ДТП двух большегрузов в Алматинской области: погиб водитель",
        "time": "19:02, 26 августа 2022",
        "preambule": "В Алматинской области в Илийском районе, не доезжая до поселка Междуреченское, накануне вечером произошла страшная авария со смертельным исходом, сообщает Zakon.kz. ",
        "link": "https://www.zakon.kz/6023201-dtp-dvukh-bolshegruzov-v-almatinskoi-oblasti-pogib-voditel.html"
    },
    {
        "title": "Как подготовлены школы Тараза к новому учебному году",
        "time": "18:50, 26 августа 2022",
        "preambule": "В выставочном зале историко-культурного комплекса Көне Тараз состоялось августовское совещание работников образования на тему: \"Образованная нация: глубокие знания, трудолюбие и патриотические качества\", передает Zakon.kz.",
        "link": "https://www.zakon.kz/6023200-kak-podgotovleny-shkoly-taraza-k-novomu-uchebnomu-godu.html"
    },
    {
        "title": "Казахстанка, попавшая в трудовое рабство в Лаосе, возвращается домой",
        "time": "18:28, 26 августа 2022",
        "preambule": "Казахстанская актриса Анель Бермаганбетова, ставшая жертвой мошенников в Лаосе, уже на свободе. Об этом сообщил ее брат Канат Бермаганбетов, сообщает Zakon.kz.",
        "link": "https://www.zakon.kz/6023199-kazakhstanka-popavshaia-v-trudovoe-rabstvo-v-laose-vozvrashchaetsia-domoi.html"
    },
    {
        "title": "Лучшей школе Кызылординской области вручили сертификат на 34 млн тенге",
        "time": "18:24, 26 августа 2022",
        "preambule": "В преддверии нового учебного года в Кызылординской области прошло традиционное августовское совещание, в котором приняли участие порядка 1 тыс. педагогов. На конференции рассмотрены актуальные вопросы в сфере образования, а также награждены лучшие учителя, передает Zakon.kz.",
        "link": "https://www.zakon.kz/6023198-luchshei-shkole-kyzylordinskoi-oblasti-vruchili-sertifikat-na-34-mln-tenge.html"
    },
    {
        "title": "Почему сорван дебют казахстанского нокаутера Армана Ашимова в UFC",
        "time": "18:13, 26 августа 2022",
        "preambule": "Казахстанские фанаты смешанных единоборств очень хорошо знают Армана Ашимова, перспективного и талантливого файтера-легковеса, который запомнился досрочными победами нокаутом. Как стало известно, его долгожданный первый поединок под флагом UFC не состоялся, сообщает Zakon.kz.  ",
        "link": "https://www.zakon.kz/6023192-pochemu-sorvan-debiut-kazakhstanskogo-nokautera-armana-ashimova-v-ufc.html"
    },
    {
        "title": "Ежегодная августовская педагогическая конференция прошла в ВКО",
        "time": "18:09, 26 августа 2022",
        "preambule": "В Восточно-Казахстанской области состоялась традиционная августовская конференция, где приняли участие порядка 3 тыс. педагогов, передает Zakon.kz.",
        "link": "https://www.zakon.kz/6023197-ezhegodnaia-avgustovskaia-pedagogicheskaia-konferentsiia-proshla-v-vko.html"
    },
    {
        "title": "Дети и взрослые отравились хлором в Павлодарской области",
        "time": "18:01, 26 августа 2022",
        "preambule": "Пятеро детей и четверо взрослых отравились хлором в сауне Павлодарской области. После того, как люди искупались в бассейне, им стало плохо, передает Zakon.kz.",
        "link": "https://www.zakon.kz/6023196-vzroslye-i-deti-otravilis-khlorom-v-pavlodarskoi-oblasti.html"
    },
    {
        "title": "Подросток получил ключи от квартиры за спасение двухлетнего малыша",
        "time": "17:47, 26 августа 2022",
        "preambule": "На прошлой неделе в микрорайоне \"Универсам\" двухлетний ребенок провалился в открытый канализационный колодец. На помощь пришел подросток, который проходил мимо. Героем оказался 15-летний Арман Аманжолов. Он приехал из Аральска, чтобы поступить в колледж, передает Zakon.kz.",
        "link": "https://www.zakon.kz/6023194-cpasshii-dvukhletnego-rebenka-iz-kolodtsa-poluchil-kliuchi-ot-kvartiry.html"
    },
    {
        "title": "Подозреваемого в экстремизме задержали в Кызылординской области",
        "time": "17:44, 26 августа 2022",
        "preambule": "В Кызылординской области задержали приверженца деструктивного религиозного течения, передает Zakon.kz.",
        "link": "https://www.zakon.kz/6023195-podozrevaemogo-v-ekstremizme-zaderzhali-v-kyzylordinskoi-oblasti.html"
    },
    {
        "title": "Эколог рассказала, как атыраусцы борются за право дышать",
        "time": "17:34, 26 августа 2022",
        "preambule": "Жители Атырау продолжают жаловаться на качество городского воздуха. Местные грешат на ежедневные выбросы Атырауского нефтеперерабатывающего завода, из-за которых, по их мнению, население страдает от аллергий и онкозаболеваний, а дети постоянно болеют, передает Zakon.kz. ",
        "link": "https://www.zakon.kz/6023174-nastoiashchii-ekotsid-ekolog-o-kachestve-vozdukha-v-atyrau.html"
    },
    {
        "title": "В каких случаях принудительно закрывают ИП",
        "time": "17:33, 26 августа 2022",
        "preambule": "По данным Комитета государственных доходов МФ РК, в принудительном порядке за 2021 год ликвидировано 12 899 налогоплательщиков, в том числе 7900 юридических лиц и 4999 индивидуальных предпринимателей, сообщает Zakon.kz.",
        "link": "https://www.zakon.kz/6023193-v-kakikh-sluchaiakh-prinuditelno-zakryvaiut-ip.html"
    },
    {
        "title": "Казахстанские профессора вспоминают курьезные случаи, связанные с \"Параграфом\"",
        "time": "17:30, 26 августа 2022",
        "preambule": "Одной из лучших информационных систем в странах СНГ – \"Параграфу\" – исполняется 25 лет. За это время его пользователями стали тысячи юристов не только из Казахстана, но и других стран. Сегодня они вспоминают, как начинали работать с этой уникальной правовой базой, сообщает Zakon.kz.",
        "link": "https://www.zakon.kz/6023188-kazakhstanskie-professory-vspominaiut-kureznye-sluchai-sviazannye-s-paragrafom.html"
    },
    {
        "title": "Касым-Жомарт Токаев принял представителей Национального курултая",
        "time": "17:15, 26 августа 2022",
        "preambule": "Основной темой беседы президента с председателем республиканского общественного объединения \"Казахстанский союз юристов\" Сериком Акылбаем стали перспективы развития правовой системы в Казахстане, передает Zakon.kz.",
        "link": "https://www.zakon.kz/6023191-kasym-zhomart-tokaev-prinial-predstavitelei-natsionalnogo-kurultaia.html"
    }
]